<?php
include "path.php";
include "app/controllers/users.php";
include("app/include/header.php");?>
<!DOCTYPE html>
<html>
<head>
    <title>Нашар тамақтану мен темекі шегудің студенттердің денсаулығына әсері</title>
    <style>
        body {
            font-family: 'Comfortaa', cursive;
            line-height: 1.5;
        }

        h1 {
            text-align: center;
            margin-bottom: 20px;
        }

        p {
            margin-bottom: 15px;
        }
    </style>
</head>
<body>
<h1>Нашар тамақтану мен темекі шегудің студенттердің денсаулығына әсері</h1>

<p><strong>Сода және алкоголь:</strong> Газдалған сусындарды ішу және алкогольді ішу студенттердің денсаулығына кері әсер етуі мүмкін. Газдалған сусындардың құрамында қант пен химиялық қоспалардың көп мөлшері бар, олар тіс жегісінің дамуына, семіздікке және жүрек-қан тамырлары ауруларының қаупінің жоғарылауына әкелуі мүмкін. Алкоголь студенттің денесіне зиян келтіруі мүмкін, бұл бауыр, жүрек, жүйке жүйесі және оқуға шоғырлану қабілетіне байланысты проблемалар тудыруы мүмкін.</p>

<p><strong>Суды тұтыну:</strong> Салауатты өмір салтының негізгі аспектілерінің бірі-суды жеткілікті мөлшерде тұтыну. Денедегі судың жетіспеушілігі дегидратацияға, энергияның төмендеуіне және жалпы әл-ауқаттың нашарлауына әкелуі мүмкін. Дененің қалыпты жұмысын қамтамасыз ету үшін күні бойы шамамен 8 кесе (шамамен 2 литр) су тұтыну ұсынылады.</p>

<p><strong>Қорытынды:</strong> Нашар тамақтану, темекі шегу, сода және алкоголь студенттер арасында үлкен проблемалар болып табылады. Бұл жағымсыз әдеттер студенттердің денсаулығы мен жалпы әл-ауқатына елеулі әсер етуі мүмкін екенін түсіну маңызды. Сондықтан студенттер өздерінің физикалық және психологиялық әл-ауқатын қамтамасыз ету үшін теңдестірілген тамақтануды, темекі шегуден бас тартуды және сода мен алкогольді тұтынуды шектеуді, сондай-ақ күніне суды тұтынуды арттыруды қамтитын салауатты өмір салтын ұстануы керек.</p>

</body>
</html>

