<?php
include "path.php";
include "app/controllers/users.php";
include("app/include/header.php");?>
<!DOCTYPE html>
<html>
<head>
    <title>Вред плохого питания и курения для студентов</title>
    <style>

        body {
            font-family: 'Comfortaa', cursive;
            line-height: 1.5;
            margin-left: 30px;
            margin-right: 30px;
        }


        h1 {
            text-align: center;
            margin-bottom: 20px;
        }

        p {
            margin-bottom: 15px;
        }
    </style>
</head>
<body>
<h1>Ұсынымдар</h1>

<p><strong>1:</strong> Кәсіби маманға хабарласыңыз: білікті көмек алу үшін психологқа немесе психиатрға бару ұсынылады. Олар сіздің жағдайыңызды егжей-тегжейлі бағалай алады және жеке емдеу жоспарын жасай алады.</p>

<p><strong>2:</strong> Күн мен ұйқы режимін сақтаңыз: күнделікті режимді ұстануға тырысыңыз және жеткілікті ұйқыны қамтамасыз етіңіз. Өзіңізге ұйықтау және ояту үшін белгілі бір уақытты белгілеп, сапалы демалу үшін жағдай жасауға тырысыңыз.</p>

<p><strong>3:</strong> Тұрақты физикалық белсенділік: физикалық белсенділік көңіл-күйді жақсартуға және депрессия белгілерін азайтуға көмектеседі. Күніне 30 минут жүру, жүгіру немесе жүзу сияқты физикалық белсенділіктің орташа қарқындылығымен айналысуға тырысыңыз.</p>

<p><strong>4:</strong> Дұрыс тамақтану: теңдестірілген тамақтаныңыз, жемістер, көкөністер, дәнді дақылдар және магний сияқты қоректік заттарға бай тағамдарды тұтынуды көбейтіңіз. Алкогольді шамадан тыс тұтынудан аулақ болыңыз және кофеинді тұтынуды шектеңіз.</p>

<p><strong>5:</strong> Әлеуметтік байланыстарды сақтаңыз: достарыңызбен және жақын адамдарыңызбен үнемі сөйлесу сізге қолдау сезінуге және оқшаулану сезімін азайтуға көмектеседі. Қолдау тобына қосылуды немесе адамдармен кездесуге мүмкіндік беретін іс-әрекеттерді қарастырыңыз.</p>

</body>
</html>