<?php
include "path.php";
include "app/controllers/users.php";
include("app/include/header.php");?>
<!DOCTYPE html>
<html>
<head>
    <title>Студенттер үшін нашар тамақтану мен темекі шегудің зияны</title>
    <style>

        body {
            font-family: 'Comfortaa', cursive;
            line-height: 1.5;
            margin-left: 30px;
            margin-right: 30px;
        }


        h1 {
            text-align: center;
            margin-bottom: 20px;
        }

        p {
            margin-bottom: 15px;
        }
    </style>
</head>
<body>
<h1>Студенттер үшін нашар тамақтану мен темекі шегудің зияны</h1>

<p><strong>Кіріспе:</strong> Нашар тамақтану және темекі шегу студенттер арасында жиі кездесетін әдеттер болып табылады, бірақ олардың студенттердің денсаулығына кері әсерін ескеру қажет. Бұл мақалада біз студенттерге дұрыс тамақтанбау мен темекі шегудің зиянын растайтын негізгі дәлелдерді қарастырамыз.</p>

<p><strong>Нашар тамақтану:</strong> Фаст-фуд, тәттілер мен газдалған сусындарды тұтыну, сондай-ақ таңғы асты өткізіп жіберу студенттер арасында кең таралған әдеттер болып табылады. Бұл витаминдер, минералдар және талшықтар сияқты маңызды қоректік заттардың жетіспеушілігіне әкеледі. Қоректік заттардың жетіспеушілігі семіздікке, жүрек-қан тамырлары ауруларына, қант диабетіне және студенттердің энергиясы мен концентрациясының төмендеуіне әкелуі мүмкін.</p>

<p><strong>Темекі шегу:</strong> Темекі шегудің құрамында никотин мен шайыр сияқты көптеген зиянды заттар бар. Темекі шегу әртүрлі ауруларды тудыруы мүмкін, соның ішінде өкпе рагы, созылмалы обструктивті өкпе ауруы және жүрек-қан тамырлары проблемалары. Темекі шегу сыртқы келбетке де әсер етіп, сары тістер мен терінің ерте қартаюына әкеледі.</p>

<p><strong>Студенттерге әсері:</strong> Нашар тамақтану және темекі шегу студенттердің денсаулығына кумулятивті әсер етеді. Осы жағымсыз әдеттердің үйлесуі олардың ағзаға әсерін күшейтеді. Фаст-фудпен айналысатын, таңғы асты өткізіп жіберетін және темекі шегетін студенттер әртүрлі ауруларға бейім болады, энергия деңгейі төмен және өнімділігі төмендейді. Сонымен қатар, мұндай студенттер шоғырлану, ұйқы және психологиялық әл-ауқат мәселелеріне тап болуы мүмкін.</p>

<p><strong>Қорытынды:</strong> Студенттер үшін нашар тамақтану мен темекі шегудің зияны туралы білу маңызды. Олар студенттердің денсаулығы мен жалпы әл-ауқатына ауыр зардаптарға әкелуі мүмкін. Сондықтан студенттер өздерінің физикалық және психологиялық әл-ауқатын қамтамасыз ету үшін теңдестірілген тамақтану мен темекі шегуден бас тартуды қамтитын салауатты өмір салтын ұстануы керек.</p>

</body>
</html>
