<?php
include "path.php";
include "app/controllers/users.php";
include("app/include/header.php");?>
<!DOCTYPE html>
<html>
<head>
    <title>Ұсынымдар</title>
    <style>

        body {
            font-family: 'Comfortaa', cursive;
            line-height: 1.5;
            margin-left: 30px;
            margin-right: 30px;
        }


        h1 {
            text-align: center;
            margin-bottom: 20px;
        }

        p {
            margin-bottom: 15px;
        }
    </style>
</head>
<body>
<h1>Ұсынымдар:</h1>

<p><strong>1:</strong>Психологқа немесе психиатрға хабарласыңыз: Сіздің жағдайыңыз кәсіби емдеуді қажет етеді. Психолог немесе психиатр егжей-тегжейлі емтихан тапсырады және психотерапияны, дәрі-дәрмектерді немесе екеуінің комбинациясын ұсынуы мүмкін.
</p>

<p><strong>2:</strong> Жақындарыңызбен байланыста болыңыз: отбасыңыз немесе достарыңыз сияқты сенімді адамдарға өз сезімдеріңіз бен жағдайыңыз туралы айтыңыз. Айналаңыздағы адамдардың қолдауы мен түсінігі қалпына келтіру процесінде маңызды фактор болуы мүмкін.
</p>

<p><strong>3:</strong> Оқшауланудан аулақ болыңыз: қоғамнан алшақтамауға және өзіңізбен жалғыз қалмауға тырысыңыз. Әлеуметтік іс-шараларға қатысыңыз немесе осындай қиындықтарға тап болған адамдармен сөйлесе алатын қолдау топтарына қосылыңыз.
</p>

<p><strong>4:</strong> Дәрігердің нұсқауларын орындаңыз: егер сізге дәрі-дәрмекпен емдеу тағайындалса, дәрі-дәрмектерді дәрігердің нұсқауы бойынша қабылдау өте маңызды. Дозаны өзгертпеңіз немесе дәрігермен кеңесусіз қабылдауды тоқтатыңыз.
</p>

<p><strong>5:</strong> Салауатты өмір салтын ұстануға тырысыңыз: дұрыс тамақтану, тұрақты физикалық белсенділік және жеткілікті ұйықтау көңіл-күй мен жалпы жағдайды жақсартуға көмектеседі.
</p>

</body>
</html>
