<?php

include "path.php";
include "app/controllers/users.php";
include("app/include/header.php"); ?>
<!DOCTYPE html>
<html>
<head>
    <title>Студенттер үшін нашар тамақтану мен темекі шегудің зияны</title>
    <style>

        body {
            font-family: 'Comfortaa', cursive;
            line-height: 1.5;
            margin-left: 30px;
            margin-right: 30px;
        }


        h1 {
            text-align: center;
            margin-bottom: 20px;
        }

        p {
            margin-bottom: 15px;
        }
    </style>
</head>
<body>
<h1><a href="https://gp16.medkhv.ru/index.php/medinfo/32-zdorovyj-obraz-zhizni-i-ego-sostavlyayushchie">Салауатты өмір салты</a></h1>

<p><strong>Кіріспе:</strong>Салауатты өмір салты-бұл нақты қоршаған ортада (табиғи, техногендік және әлеуметтік) физикалық, психикалық және әлеуметтік әл-ауқатты және белсенді ұзақ өмір сүруді қамтамасыз ететін адамның мінез-құлқының жеке жүйесі.</p>

<p><strong>Студенттерге әсері:</strong>Дене шынықтыру адамның кенеттен және күшті функционалдық ауытқуларға бейімделу қабілетіне маңызды әсер етеді. Адамда барлығы 600 бұлшықет бар және бұл қуатты қозғалтқыш үнемі жаттығулар мен жаттығуларды қажет етеді. Бұлшықет қозғалыстары миға бағытталған жүйке импульстарының үлкен ағынын жасайды, жүйке орталықтарының қалыпты тонусын сақтайды, оларды қуаттандырады, эмоционалды жүктемені жеңілдетеді. Сонымен қатар, үнемі дене шынықтырумен айналысатын адамдар сыртқы жағынан тартымды көрінеді. Дене шынықтыру сабақтары-ішімдік ішудің, темекі шегудің және нашақорлықтың алдын алудың ең жақсы шарасы.</p>

<p><strong>Қорытынды:</strong>Денсаулық-адамның толық физикалық, психикалық және әлеуметтік әл-ауқатын көрсететін және еңбек, әлеуметтік және биологиялық функциялардың толық орындалуын қамтамасыз ететін қалыпты психосоматикалық жағдайы.</p>

</body>
</html>
