<?php
include "path.php";
include "app/controllers/users.php";
include("app/include/header.php");?>
<!DOCTYPE html>
<html>
<head>
    <title>Ұсынымдар</title>
    <style>

        body {
            font-family: 'Comfortaa', cursive;
            line-height: 1.5;
            margin-left: 30px;
            margin-right: 30px;
        }


        h1 {
            text-align: center;
            margin-bottom: 20px;
        }

        p {
            margin-bottom: 15px;
        }
    </style>
</head>
<body>
<h1>Ұсынымдар:</h1>

<p><strong>1:</strong> Салауатты өмір салтын ұстаныңыз: дұрыс тамақтану, тұрақты физикалық белсенділік және жеткілікті ұйқы сіздің көңіл-күйіңізге және эмоционалды күйіңізге оң әсер етуі мүмкін.</p>

<p><strong>2:</strong> Нақты мақсаттар қойыңыз: үлкен тапсырмаларды кішігірім және қол жеткізуге болатын мақсаттарға бөліңіз. Бұл сізге өзіңізді сенімді және қанағаттанарлық сезінуге көмектеседі.</p>

<p><strong>3:</strong> Әлеуметтік байланыста болыңыз: достарыңызбен және жақын адамдарыңызбен сөйлесу сіздің көңіл-күйіңізді көтеріп, қолдау сезінуге көмектеседі. Қажет болса, көмек пен қолдау сұраудан тартынбаңыз.</p>

<p><strong>4:</strong>Релаксация әдістерін қолданыңыз: стресс пен шиеленісті азайту үшін терең тыныс алу, медитация немесе йога сияқты релаксация әдістерін қолданыңыз.</p>

<p><strong>5:</strong> Хобби мен хоббимен айналысыңыз: сізге ұнайтын нәрселермен айналысуға уақыт бөліңіз. Бұл сізге жағымсыз ойлардан арылуға және жағымды эмоциялардан ләззат алуға көмектеседі.</p>

<p><strong>6:</strong> Шамадан тыс жүктеме мен стресстен аулақ болыңыз: бірте-бірте сау шекараларды енгізіңіз және өзіңізді шамадан тыс жүктегендей сезінетін жағдайларда "жоқ" деп айтуды үйреніңіз.</p>

<p><strong>Бұл кеңестер медициналық кеңесті алмастырмайтынын есте ұстаған жөн. Егер сіздің белгілеріңіз нашарласа немесе сізге қосымша көмек қажет болса, егжей-тегжейлі бағалау және тиісті емдеу үшін білікті маманға барған жөн.</strong></p>
</body>
</html>

